{
  "hs_code": "0101291000",
  "scraped_at": "2026-01-19T13:39:59.757276",
  "scrape_status": "success",
  "main_content": {
    "raw_text": "La page est introuvable\nLa page est introuvable\nIl se peut que la page que vous recherchez ait été supprimée, ait changé de nom ou soit momentanément indisponible.\nEssayez les opérations suivantes :\nAssurez-vous que l'adresse du site Web affichée dans la barre d'adresses de votre navigateur ne contient pas d'erreur.\nSi vous avez atteint cette page en cliquant sur un lien, contactez l'administrateur du site Web pour lui indiquer que le lien est mal formaté.\nCliquez sur le bouton\nPrécédent\npour essayer un autre lien.\nErreur HTTP 404 - Fichier ou répertoire introuvable.\nServices Internet (IIS)\nInformations techniques (destinées au personnel du Support technique)\nSur le site des\nServices de support technique de Microsoft\neffectuez une recherche dans les titres avec les mots\nHTTP\net\n404\n.\nOuvrez l'\nAide IIS\n, qui est accessible dans le Gestionnaire des services Internet (inetmgr) et recherchez les rubriques intitulées\nInstallation d'un site Web\n,\nTâches d'administration courantes\net\nÀ propos des messages d'erreur personnalisés\n.",
    "metadata": {},
    "key_values": {},
    "tables": [
      {
        "headers": [],
        "rows": [
          {
            "col_0": "La page est introuvable Il se peut que la page que vous recherchez ait été supprimée, ait changé de nom ou soit momentanément indisponible. Essayez les opérations suivantes : Assurez-vous que l'adresse du site Web affichée dans la barre d'adresses de votre navigateur ne contient pas d'erreur. Si vous avez atteint cette page en cliquant sur un lien, contactez l'administrateur du site Web pour lui indiquer que le lien est mal formaté. Cliquez sur le bouton Précédent pour essayer un autre lien. Erreur HTTP 404 - Fichier ou répertoire introuvable.Services Internet (IIS) Informations techniques (destinées au personnel du Support technique) Sur le site des Services de support technique de Microsoft effectuez une recherche dans les titres avec les mots HTTP et 404. Ouvrez l'Aide IIS, qui est accessible dans le Gestionnaire des services Internet (inetmgr) et recherchez les rubriques intitulées Installation d'un site Web, Tâches d'administration courantes et À propos des messages d'erreur personnalisés."
          }
        ],
        "row_count": 1,
        "type": "html_table"
      }
    ],
    "length": 1039
  },
  "sections": [],
  "summary": {
    "total_sections": 14,
    "successful_sections": 0,
    "section_types": {}
  },
  "error": null
}